Repository: CentreForDigitalHumanities/UU2014
Catalog: languages/*.po
Languages: nl_nl

source: That page can&rsquo;t be found.
nl_nl: Pagina niet gevonden.

source: It looks like nothing was found at this location. This may be due to the page being moved, renamed or deleted.<ul><li>Check the URL in the address bar above</li><li>Look for the page in the main navigation above or on the <a href="/site-map/" title="Site Map Page">Site Map</a> page</li><li>Try using the Search below.</li></ul>
nl_nl: <ul><li>Kijk of de URL klopt</li><li>Zoek de pagina hierboven in het menu of op de <a href="/site-map/" title="Site Map Page">Site Map</a> pagina</li><li>Probeer de zoekmachine hieronder</li></ul>

source: Upcoming events
nl_nl: Agenda items

source: No upcoming events
nl_nl: Geen items

source: Previous events
nl_nl: Agenda archief

source: This post is password protected. Enter the password to view comments.
nl_nl: Dit bericht is beveiligd met een wachtwoord, voer het wachtwoord in om de reacties te tonen.

source: <span>No</span> Responses
nl_nl: <span>Geen</span> reacties

source: <span>One</span> Response
nl_nl: <span>Een</span> reactie

source: <span>%</span> Response
nl_nl: <span>%</span> reactie

source: Comments are closed.
nl_nl: Geen reacties mogelijk.

source: You must be %1$slogged in%2$s to post a comment.
nl_nl: U moet %1$singelogd%2$s zijn om een reactie te kunnen plaatsen.

source: Main Menu
nl_nl: Hoofdmenu

source: default
nl_nl: standaard

source: Small Thumbnail
nl_nl: Kleine thumbnail

source: Left Sidebar
nl_nl: Linker sidebar

source: The Left (primary) sidebar used for the interior menu.
nl_nl: De linker sidebar, wordt o.a. gebruikt voor submenus.

source: Below Content
nl_nl: Onder content

source: Below Content used for the call to actions.
nl_nl: Wordt gebruikt voor "call to actions" of andere quotes.

source: Banner Widget Area
nl_nl: Banner Widget Gebied

source: Banner widget area
nl_nl: Banner widget gebied

source: Home Widget Area 0
nl_nl: Home Widget gebied 0

source: Full-width area above home widget areas 1,2 and 3
nl_nl: Volledige breedte gebied boven home widget gebieden 1, 2 en 3

source: Home Widget Area 1
nl_nl: Home Widget gebied 1

source: First column in home widget area
nl_nl: Eerste kolom in home widget gebied

source: Home Widget Area 2
nl_nl: Home Widget gebied 2

source: Second column in home widget area
nl_nl: Tweede kolom in home widget gebied

source: Home Widget Area 3
nl_nl: Home Widget gebied 3

source: Last column in home widget area
nl_nl: Derde kolom in home widget gebied

source: footer Widget Area 1
nl_nl: footer Widget kolom 1

source: First column in footer widget area
nl_nl: Eerste kolom in footer widget gebied

source: footer Widget Area 2
nl_nl: Footer Widget kolom 2

source: Second column in footer widget area
nl_nl: Tweede kolom in footer widget gebied

source: footer Widget Area 3
nl_nl: Footer Widget kolom 3

source: Third column in footer widget area
nl_nl: Derde kolom in footer widget gebied

source: footer Widget Area 4
nl_nl: Footer Widget kolom 4

source: Last column in footer widget area
nl_nl: Laatste kolom in footer widget gebied

source: Colofon Widget Area
nl_nl: Colofon widget gebied

source: Bottom area full width
nl_nl: Gebied helemaal onderaan de pagina, volledige content breedte.

source: No Related Posts Yet!
nl_nl: Geen gerelateerde berichten gevonden.

source: Your comment is awaiting moderation.
nl_nl: Uw reactie wacht op goedkeuring.

source: Search for:
nl_nl: Zoek:

source: Search the Site...
nl_nl: Zoek in deze site

source: Search
nl_nl: Zoek

source: Posts by %s
nl_nl: Berichten door %s

source: UU Theme Options
nl_nl: UU Thema opties

source: Posted
nl_nl: Geplaatst

source: on
nl_nl: op

source: by
nl_nl: door

source: Share
nl_nl: Deel

source: Page %s
nl_nl: Pagina %s

source: Skip to content
nl_nl: Direct naar het inhoud

source: First
nl_nl: Eerste

source: Last
nl_nl: Laatste

# Post Type General Name
source: People
nl_nl: Personen

# Post Type Singular Name
source: Person
nl_nl: Persoon

source: People
nl_nl: Personen

source: Parent:
nl_nl: Ouder:

source: All people
nl_nl: Alle personen

source: View Person
nl_nl: Bekijk persoon

source: Add New Person
nl_nl: Voeg nieuwe persoon toe

source: New Person
nl_nl: Nieuw persoon

source: Edit Person
nl_nl: Persoon aanpassen

source: Update Person
nl_nl: Persoon bijwerken

source: Search persons
nl_nl: Zoek persoon

source: No persons found
nl_nl: Geen personen gevonden

source: No persons found in Trash
nl_nl: Geen personen gevonden in prullenbak

source: people
nl_nl: personen

source: post type for making people listing pages
nl_nl: Content type om overzicht van personen te maken

source: All Agenda items
nl_nl: Alle agenda items

source: View Agenda item
nl_nl: Bekijk agenda items

source: Add New Agenda item
nl_nl: Voeg nieuwe agenda item toe

source: New Agenda item
nl_nl: Nieuw agenda item

source: Edit Agenda item
nl_nl: Pas agenda item aan

source: Update Agenda item
nl_nl: Agenda item bijwerken

source: Search Agenda
nl_nl: Zoek agenda item

source: Nothing found
nl_nl: Niets gevonden

source: Nothing found in Trash
nl_nl: Niets gevonden in prullenbak

source: post type for making events
nl_nl: content type om agenda berichten aan te maken

source: Date
nl_nl: Datum

source: From
nl_nl: Van

source: till
nl_nl: tot

source: Time
nl_nl: Tijd

source: Choose or Upload an Image
nl_nl: Kies of upload een afbeelding

source: Title / short description
nl_nl: Titel / korte omschrijving

source: Institution
nl_nl: Organisatie

source: Biography / about
nl_nl: Biography / over de auteur

source: Use this image
nl_nl: Gebruik deze afbeelding

# uu2014
source: read more
nl_nl: lees meer

source: Title:
nl_nl: Titel:

source: Latest tweets
nl_nl: Laatste tweets

source: display latest tweets
nl_nl: toon laatste tweets

source: Amount of tweets to show
nl_nl: Aantal te tonen tweets:

source: Upcoming Agenda items
nl_nl: Aankomende Agenda Items

source: display a list of upcoming items
nl_nl: toon een lijst met aankomende agenda items

source: Amount of items to show
nl_nl: Aantal items te tonen

source: No items found
nl_nl: Niets gevonden.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
nl_nl: Sorry, niets gevonden voor uw zoektermen. Probeer het nogmaals met andere termen.

source: &laquo; Older Entries
nl_nl: &laquo; Oudere items

source: Newer Entries &raquo;
nl_nl: Nieuwere items &raquo;

source: Button
nl_nl: Knop

source: Lead Paragraph
nl_nl: Intro paragraaf (large breaker)

source: News
nl_nl: Nieuws

source: More
nl_nl: Meer

source: Pages:
nl_nl: Pagina's:

source: Read more
nl_nl: Lees meer

source: Mail
nl_nl: E-mailadres

source: Title
nl_nl: Titel

source: Faculty
nl_nl: Faculteit

source: Users
nl_nl: Gebruikers

source: Site
nl_nl: Website

source: Owner
nl_nl: Eigenaar

source: Logo Utrecht University
nl_nl: Logo Universiteit Utrecht

source: Previous slide
nl_nl: Vorige slide

source: Next slide
nl_nl: Volgende Slide

source: Utrecht University
nl_nl: Universiteit Utrecht

source: Privacy statement
nl_nl: Privacy verklaring

source: Author Archive: %s
nl_nl: Auteur archief: %s

source: Daily Archives: %s
nl_nl: Archief per dag: %s

source: Monthly Archives: %s
nl_nl: Archief per maand: %s

source: Yearly Archives: %s
nl_nl: Archief per jaar: %s

source: Galleries
nl_nl: Gallerijen

source: Images
nl_nl: Afbeeldingen

source: Statuses
nl_nl: Statussen

source: Audios
nl_nl: Audio bestanden

source: Chats
nl_nl: Discussies

source: Search Results for: %s
nl_nl: Zoek resultaten voor: %s

# label
source: Search
nl_nl: Zoek

source: 404 Not found
nl_nl: 404 Niet gevonden

# placeholder
source: Search
nl_nl: Zoek

# label
source: Search for:
nl_nl: Zoeken naar:

# submit button
source: Search
nl_nl: Zoek

source: Show sidebar
nl_nl: Bekijk sidebar

source: no image
nl_nl: Geen afbeelding

source: Read
nl_nl: Lees

source: Log in with your solis-id.
nl_nl: Log in met uw solis-id.

source: Username
nl_nl: Gebruikersnaam

source: Password
nl_nl: Wachtwoord

source: Log In
nl_nl: Inloggen

source: Remember Me
nl_nl: Log automatisch in

source: Sign Up
nl_nl: Aanmelden

source: Posted <time class="updated" datetime="%1$s" pubdate>%2$s</time> by <span class="author">%3$s</span> <span class="amp">&amp;</span> filed under %4$s.
nl_nl: Geplaatst op <time class="updated" datetime="%1$s" pubdate>%2$s</time> door <span class="author">%3$s</span> <span class="amp">&amp;</span> in %4$s.

source: Location
nl_nl: Locatie
